NSHumanReadableCopyright = "Copyright 2013 Google Inc. Tutti i diritti riservati.";
WebPluginDescription = "Host Chrome Remote Desktop";
WebPluginName = "Consenti a un altro utente di accedere al tuo computer in modo sicuro su Internet.";